{
    "preguntas": [
      {
        "texto": "¿Dónde se encuentra ubicado el Instituto Certus?",
        "respuesta": "El Instituto Certus tiene varias sedes en diferentes ciudades."
      },
      {
        "texto": "¿Cuáles son los programas académicos que ofrece el Instituto Certus?",
        "respuesta": "Ofrece programas en diversas áreas, incluyendo tecnología, negocios y más."
      },
      {
        "texto": "¿Cuál es la duración típica de un programa de estudio en Certus?",
        "respuesta": "La duración varía según el programa, pero suele ser de varios meses a varios años."
      },
      {
        "texto": "¿Cómo puedo solicitar información sobre admisión?",
        "respuesta": "Puedes obtener información de admisión en el sitio web de Certus o contactando a la institución."
      },
      {
        "texto": "¿Cuál es el proceso de admisión en Certus?",
        "respuesta": "El proceso de admisión puede incluir la presentación de documentos y entrevistas."
      },
      {
        "texto": "¿Qué recursos de apoyo académico ofrece Certus?",
        "respuesta": "Certus ofrece tutorías, bibliotecas y otros recursos para apoyar a los estudiantes."
      },
      {
        "texto": "¿Cuál es el enfoque pedagógico de Certus?",
        "respuesta": "El enfoque pedagógico puede variar, pero se centra en el aprendizaje práctico y aplicado."
      },
      {
        "texto": "¿Hay oportunidades de pasantías o prácticas en Certus?",
        "respuesta": "Sí, Certus suele ofrecer oportunidades de pasantías o prácticas para los estudiantes."
      },
      {
        "texto": "¿Cuáles son las opciones de financiamiento para estudiar en Certus?",
        "respuesta": "Puedes obtener información sobre opciones de financiamiento en la institución."
      },
      {
        "texto": "¿Cuáles son los horarios de clases en Certus?",
        "respuesta": "Los horarios de clases pueden variar según el programa y la sede."
      },
      {
        "texto": "¿Cuáles son los requisitos de graduación en Certus?",
        "respuesta": "Los requisitos de graduación varían según el programa de estudio."
      },
      {
        "texto": "¿Cuáles son las certificaciones que se pueden obtener en Certus?",
        "respuesta": "Certus ofrece una variedad de certificaciones en diferentes campos."
      },
      {
        "texto": "¿Cuál es la red de exalumnos de Certus?",
        "respuesta": "Certus puede tener una red de exalumnos que ofrece oportunidades de networking."
      },
      {
        "texto": "¿Cuáles son las instalaciones disponibles para los estudiantes en Certus?",
        "respuesta": "Las instalaciones pueden incluir aulas, laboratorios y áreas de estudio."
      },
      {
        "texto": "¿Cuál es la política de becas en Certus?",
        "respuesta": "Certus puede ofrecer becas basadas en mérito o necesidad."
      },
      {
        "texto": "¿Qué servicios de orientación profesional hay en Certus?",
        "respuesta": "Certus puede ofrecer servicios de orientación profesional para ayudar a los estudiantes a planificar su carrera."
      },
      {
        "texto": "¿Cuál es la tasa de empleo de los graduados de Certus?",
        "respuesta": "La tasa de empleo puede variar según el programa y la ubicación."
      },
      {
        "texto": "¿Cómo puedo contactar a la oficina de admisiones de Certus?",
        "respuesta": "Puedes encontrar información de contacto en el sitio web de Certus."
      },
      {
        "texto": "¿Cuál es el orgullo más grande de Certus?",
        "respuesta": "El mayor orgullo de Certus es el éxito y el desarrollo de sus estudiantes."
      },
      {
        "texto": "¿Cuáles son las opciones de carreras que ofrece el Instituto Certus?",
        "respuesta": "Ofrece una variedad de programas académicos, incluyendo carreras técnicas y de formación profesional en áreas como administración, tecnología, salud y más."
      },
      {
        "texto": "¿El costo de matrícula en Certus varía según el programa académico y la modalidad de estudio?",
        "respuesta": "Se recomienda visitar la página web oficial de Certus o contactar directamente con la institución para obtener información actualizada."
      },
      {
        "texto": "¿Es posible visitar el campus de Certus antes de tomar una decisión?",
        "respuesta": "El horario de atención es de lunes a sábado de 9:00 a.m. a 6:00 p.m. en la sede principal en Surco."
      },
      {
        "texto": "¿Cómo se puede obtener información sobre admisión en Certus?",
        "respuesta": "Se puede obtener información de admisión en el sitio web de Certus o contactando directamente con la institución."
      },
      {
        "texto": "¿Cuál es la duración típica de un programa de estudio en Certus?",
        "respuesta": "La duración varía según el programa, pero suele ser de varios meses a varios años."
      },
      {
        "texto": "¿Cuáles son los recursos de apoyo académico que ofrece Certus?",
        "respuesta": "Certus ofrece tutorías, bibliotecas y otros recursos para apoyar a los estudiantes."
      },
      {
        "texto": "¿Cuál es el enfoque pedagógico de Certus?",
        "respuesta": "El enfoque pedagógico puede variar, pero se centra en el aprendizaje práctico y aplicado."
      },
      {
        "texto": "¿Hay oportunidades de pasantías o prácticas en Certus?",
        "respuesta": "Sí, Certus suele ofrecer oportunidades de pasantías o prácticas para los estudiantes."
      },
      {
        "texto": "¿Cuáles son las opciones de financiamiento para estudiar en Certus?",
        "respuesta": "Se puede obtener información sobre opciones de financiamiento en la institución."
      },
      {
        "texto": "¿Cuáles son los horarios de clases en Certus?",
        "respuesta": "Los horarios de clases pueden variar según el programa y la sede."
      },
      {
        "texto": "¿Cuáles son los requisitos de graduación en Certus?",
        "respuesta": "Los requisitos de graduación varían según el programa de estudio."
      },
      {
        "texto": "¿Cuáles son las certificaciones que se pueden obtener en Certus?",
        "respuesta": "Certus ofrece una variedad de certificaciones en diferentes campos."
      },
      {
        "texto": "¿Cuál es la red de exalumnos de Certus?",
        "respuesta": "Certus puede tener una red de exalumnos que ofrece oportunidades de networking."
      },
      {
        "texto": "¿Cuáles son las instalaciones disponibles para los estudiantes en Certus?",
        "respuesta": "Las instalaciones pueden incluir aulas, laboratorios y áreas de estudio."
      },
      {
        "texto": "¿Cuál es la política de becas en Certus?",
        "respuesta": "Certus puede ofrecer becas basadas en mérito o necesidad."
      },
      {
        "texto": "¿Qué servicios de orientación profesional hay en Certus?",
        "respuesta": "Certus puede ofrecer servicios de orientación profesional para ayudar a los estudiantes a planificar su carrera."
      },
      {
        "texto": "¿Cuál es la tasa de empleo de los graduados de Certus?",
        "respuesta": "La tasa de empleo puede variar según el programa y la ubicación."
      },
      {
        "texto": "¿El Instituto Certus ofrece servicios de apoyo a estudiantes con discapacidades?",
        "respuesta": "No se encontró información detallada sobre si el Instituto Certus ofrece servicios de apoyo a estudiantes con discapacidades."
      },
      {
        "texto": "Puede proporcionarme información sobre las actividades extracurriculares en Certus",
        "respuesta": "No cuento con información sobre las actividades extracurriculares de Certus."
      },
      {
        "texto": "¿Cuál es la duración típica de un programa de estudio en Certus?",
        "respuesta": "La duración varía según el programa, pero suele ser de varios meses a varios años."
      },
      {
        "texto": "¿Cómo puedo obtener una beca en Certus?",
        "respuesta": "Postulando a programas del gobierno como beca 18 o de alguna empresa privada."
      },
      {
        "texto": "¿Cuáles son los cursos académicos que están disponibles en Certus?",
        "respuesta": "No sabría actualmente, pero puedes consultar con un asesor de Certus."
      },
      {
        "texto": "¿Certus tiene talleres gratuitos durante los ciclos de estudio?",
        "respuesta": "Sí, tiene muchos talleres los cuales están brindando en distintas fechas durante el ciclo académico."
      },
      {
        "texto": "¿Cuál es el orgullo más grande de Certus?",
        "respuesta": "El mayor orgullo de Certus es el éxito y el desarrollo de sus estudiantes."
      },
      {
        "texto": "¿Qué recursos adicionales se requieren para mejorar habilidades en Certus?",
        "respuesta": "Plataformas en línea de aprendizaje, libros de texto y tutoriales para mejorar mis habilidades."
      },
      {
        "texto": "¿Puedo enviar evidencias después de las evaluaciones?",
        "respuesta": "No, ya que cada evaluación cuenta con un tiempo de plazo y no puede ser modificada sin justificación."
      },
      {
        "texto": "¿Cuáles son las instalaciones disponibles para los estudiantes en Certus?",
        "respuesta": "Las instalaciones pueden incluir aulas, laboratorios y áreas de estudio."
      },
      {
        "texto": "¿Tengo un límite de faltas en cada curso?",
        "respuesta": "Sí, tienes un límite de faltas dependiendo de las clases, todas después de eso caes en DPI."
      },
      {
        "texto": "¿Dónde puedo ver los cursos que estoy llevando?",
        "respuesta": "Ingresa a tu intranet de Certus y dirígete al campus para poder ver tus cursos."
      },
      {
        "texto": "¿Cómo es que Certus calcula las calificaciones de cada evaluación?",
        "respuesta": "Las califica mediante la presentación de la evidencia y la participación y asistencia, y los cuestionarios."
      },
      {
        "texto": "¿Qué sucede si desapruebo de algún curso?",
        "respuesta": "Vas a realizar un examen que tendrá en su totalidad preguntas de todo el ciclo académico."
      },
      {
        "texto": "¿Cuál es la nota con la que se desaprueba en un curso?",
        "respuesta": "La nota desaprobatoria es menor de 13."
      },
      {
        "texto": "¿Se puede desaprobar por inasistencias?",
        "respuesta": "Sí, ya que Certus lo nombra como DPI y es desaprobación por inasistencias."
      },
      {
        "texto": "¿Puedo recuperar cursos sin necesidad de dar un examen de recuperación?",
        "respuesta": "Sí, volviendo a realizar el curso en su totalidad durante un ciclo académico."
      },
      {
        "texto": "¿Cuál es la duración típica de un programa de estudio en Certus?",
        "respuesta": "La duración varía según el programa, pero suele ser de varios meses a varios años."
      },
      {
        "texto": "¿Certus brinda asesoría a los estudiantes?",
        "respuesta": "Sí, brinda asesoría durante todo el año en fechas que Certus indica a todos sus estudiantes mediante el correo institucional."
      }
    ]
}

  